00
250
401
414
412
250.4
788
286
780
585
428
558
276
303
511
536
733
584
564
250.02
41
425
490
730
715
562
94
272
427
V58
599
424
491
493
454
786
682
530
250.42
?
250.82
403
V27
357
643
112
426
785
496
E879
202
995
V15
V17
244
413
250.01
238
781
273
359
331
319
250.6
V10
278
250.03
724
362
716
250.52
311
294
250.9
285
250.83
784
907
E849
305
731
435
250.51
250.8
410
417
402
560
444
465
411
553
820
153
787
721
707
920
620
V46
482
577
598
719
70
535
723
V45
681
E885
782
250.92
515
197
997
386
V18
593
296
591
434
486
710
443
V85
263
581
E878
552
250.5
397
V43
438
736
574
571
873
295
642
V42
338
287
280
253
996
204
518
576
698
783
595
242
E942
729
318
342
198
616
344
V08
440
458
621
396
423
E888
V12
600
E819
722
596
304
155
998
358
V16
416
233
333
327
583
274
473
38
196
466
E932
288
578
442
694
592
693
348
703
646
792
E853
301
728
300
433
E854
250.7
E934
446
850
297
813
255
648
962
868
185
E881
V09
79
293
922
368
492
V66
35
790
E931
588
404
53
332
306
714
228
366
799
568
507
162
934
275
200
V57
607
725
281
590
432
437
E935
138
881
E917
218
291
42
262
284
570
726
459
173
455
203
618
789
290
464
793
614
250.11
445
573
308
365
453
704
608
713
250.13
250.81
569
188
250.2
836
905
8
999
245
517
E929
626
250.41
211
514
309
E944
567
E880
531
958
283
487
824
V64
E818
E816
373
519
441
277
157
477
601
135
882
625
250.43
292
250.1
340
199
543
456
794
802
685
420
289
282
E928
597
312
252
735
E930
516
617
745
346
580
307
355
394
V53
V60
717
191
250.91
27
834
317
945
808
298
575
478
462
E950
180
512
644
718
154
711
709
708
659
E947
823
259
807
840
V23
337
E870
E812
556
742
141
550
208
V49
382
872
875
V54
572
V62
429
525
844
924
451
656
627
971
684
919
991
110
701
501
758
867
57
461
349
261
E826
54
256
826
250.12
821
E904
457
696
923
E927
189
343
959
741
472
753
528
E939
582
V86
987
532
654
495
250.53
356
383
183
V63
V03
V44
494
266
605
345
179
V14
738
623
192
909
664
800
521
372
686
912
123
E949
225
380
398
V65
805
915
815
890
E884
299
163
172
652
415
376
279
151
500
801
447
351
250.93
E938
17
862
117
388
174
78
810
737
205
537
369
649
695
619
860
734
746
952
847
522
214
565
586
831
V25
604
E933
241
751
529
405
E980
246
533
323
E817
452
892
811
310
251
727
883
E920
610
431
624
171
665
791
250.23
680
845
240
910
747
V01
720
E956
389
115
378
865
201
702
E924
V61
913
812
611
250.31
377
916
969
906
E966
131
756
692
379
E906
250.22
658
216
663
481
156
335
250.21
V55
917
360
260
852
7
660
928
334
E946
270
956
485
594
712
150
842
313
239
921
555
E850
268
436
243
336
136
265
891
795
876
354
34
759
918
527
350
796
V72
122
170
E886
E937
557
566
347
9
152
E905
970
670
908
506
822
V06
391
752
880
341
235
814
V70
14
750
861
V13
E822
E916
965
933
E941
182
653
370
E858
851
384
943
967
387
579
706
223
E825
877
271
227
540
816
641
837
430
