00
599|424
584|682
427|496
428|584
428|287
496|162
715|250
648|250.01
427|?
428|425
41|211
585|458
403|428
788|403
211|41
250.6|357
428|340
295|250.02
780|250
394|427
593|427
424|401
682|403
780|414
276|276
250.92|403
425|276
250.03|664
595|518
250.01|?
196|998
401|272
276|250
8|733
285|496
560|250.5
401|250
V64|414
496|682
585|138
344|E928
780|780
682|401
276|298
578|496
511|425
276|560
319|250
428|427
112|416
785|444
250.6|496
599|530
428|250
797|250
416|412
425|682
250.02|786
197|198
780|427
428|276
427|428
285|727
250.02|428
493|707
411|998
788|599
599|780
305|428
707|681
250.01|287
250|401
427|789
466|401
112|276
574|560
411|427
514|401
V45|?
403|427
427|493
276|493
512|998
511|530
250|?
401|530
428|397
250.02|726
276|780
E944|780
428|413
38|486
515|682
570|577
427|414
287|413
599|785
276|41
362|250.5
250.02|414
998|E878
312|401
411|401
427|413
401|250.4
403|425
427|486
250.02|41
276|E924
411|285
440|682
427|707
427|396
707|682
425|486
250|593
205|250
427|553
496|414
305|305
285|997
E885|250
707|250
294|780
250|V58
440|707
599|730
424|250.8
486|682
788|250
572|571
428|272
414|272
507|784
276|573
785|401
486|511
425|397
599|250.02
425|401
496|425
414|V15
427|518
414|401
284|250.01
250|276
414|V45
682|892
707|357
493|511
E888|362
707|427
287|V10
250.22|276
250.02|780
305|518
789|276
784|250
722|250
599|276
486|577
707|250.8
517|515
425|515
V42|V42
41|331
491|786
250|356
584|276
585|403
411|250.01
411|250
518|V85
428|401
411|272
571|V49
280|599
511|250
440|250
444|250
41|V09
401|305
276|E849
428|411
41|244
197|197
428|788
V61|?
599|263
648|250
309|250
303|721
V58|401
425|427
585|578
V10|250
728|438
722|998
427|276
V42|276
286|250
411|496
428|599
414|412
285|244
707|560
491|41
873|E884
486|428
493|428
414|428
311|290
599|585
V43|E878
427|70
453|8
707|250.6
434|368
285|272
250.53|815
496|250
410|585
287|278
414|250.02
781|250.82
250|274
714|250
250|272
733|276
250.92|428
413|250
250.02|112
V15|396
428|991
E849|401
599|345
162|198
294|332
731|785
402|428
276|427
785|681
998|E879
250.02|312
79|250
530|250
428|780
599|112
403|250
518|466
599|428
250.03|V65
786|401
535|250
250|780
443|401
782|E932
280|276
?|?
401|788
300|530
276|?
428|707
311|970
401|V58
427|424
250.02|424
276|784
276|333
594|788
584|278
427|E930
V85|791
428|493
785|250.02
8|79
648|659
203|486
496|250.02
41|250
404|428
427|427
493|V45
414|530
428|443
250.02|276
428|428
250.02|607
198|511
414|250
486|427
288|560
263|466
496|278
850|427
276|250.52
403|585
785|997
433|?
486|403
402|272
428|289
424|595
428|511
496|197
599|E947
805|496
493|427
425|250.6
V45|250.4
211|787
294|250
493|276
459|443
427|491
285|560
560|591
599|995
276|250.8
590|591
411|599
414|715
560|250
244|401
491|599
424|404
515|70
42|425
496|783
38|995
250.01|401
V65|401
112|599
401|250.02
427|250
250|285
719|250
250.6|681
682|518
780|599
428|242
V42|729
250.02|401
414|?
415|453
496|305
250.02|584
682|250.02
250|493
599|414
250.6|276
430|584
413|511
250|V10
682|496
276|8
263|584
250.53|287
250|244
428|921
428|414
425|239
493|425
303|456
278|401
40|276
292|E885
250.02|285
535|787
250.52|250.42
492|244
496|627
519|272
403|276
411|414
515|496
V42|250.01
250.01|413
428|395
250.6|414
198|197
276|305
682|924
112|112
427|V45
496|789
518|340
569|250
250.01|428
707|440
996|428
250|553
428|331
599|294
496|585
V43|715
438|438
599|799
250|574
250|278
496|250.4
427|556
599|596
634|244
8|250
496|747
493|278
428|491
578|446
295|496
402|412
250|530
625|618
585|682
403|584
873|E819
340|427
428|185
285|478
250.53|362
851|721
428|250.01
410|401
413|425
652|656
70|?
585|426
790|276
427|401
V42|780
285|428
250|478
428|V15
278|250
42|305
276|202
784|414
823|250
V45|401
682|707
567|585
997|518
250.92|780
585|414
786|424
276|786
276|790
414|331
250.02|256
780|781
197|427
276|428
403|443
996|607
311|250
287|250
486|799
780|824
518|428
998|427
250.4|285
285|250
401|414
998|250.01
38|278
707|428
557|787
453|403
707|424
440|250.7
250.11|276
584|250.41
424|428
276|424
414|411
416|493
250.82|397
585|486
574|401
413|V45
70|403
425|428
427|250.6
440|584
730|496
250|311
401|311
250.02|V64
238|284
288|131
424|427
250.03|401
E878|493
596|496
566|730
444|958
493|250
453|401
724|724
707|276
348|428
285|E884
203|250
292|303
515|707
486|300
162|427
276|344
250.02|V53
591|599
280|250
276|787
435|250
V12|496
285|403
250.01|E885
250.02|305
401|348
428|280
433|401
780|276
710|517
438|599
276|250.02
320|202
38|707
162|197
577|560
250.02|692
E950|E950
780|296
413|424
599|599
285|998
424|250.03
250.02|?
577|250.12
558|785
569|564
426|726
295|780
197|401
599|435
256|250
511|276
781|250
729|359
250.6|536
285|401
577|250.53
250|715
424|250.01
515|V10
428|285
492|250
198|250
250.4|404
584|496
556|518
446|790
428|403
427|558
599|285
578|786
724|250
401|244
590|401
599|V12
V45|V45
958|250
250|V12
427|511
276|250.41
496|599
305|250
682|682
276|401
296|427
427|278
682|599
486|518
250.02|294
272|728
576|427
780|E888
250.01|250
707|263
298|780
682|585
618|250
482|428
38|403
295|250
584|519
507|486
998|250.6
496|296
496|342
427|403
276|486
250.01|780
786|250.7
496|70
567|496
425|496
413|428
411|250.4
578|536
425|426
585|584
289|287
250.01|571
250|427
250|414
426|428
38|427
250.01|646
427|599
496|428
496|401
79|790
552|38
599|41
162|496
340|584
599|292
403|414
599|496
707|713
584|250.2
250.11|646
285|211
491|428
401|250.8
558|?
305|276
411|250.03
435|V45
733|250
427|788
V44|250
403|250.4
410|486
492|428
415|250
618|618
585|250.41
518|427
491|426
300|250
428|496
790|250
571|595
486|780
518|250
414|332
601|250
871|401
250|402
781|780
V42|162
682|722
414|443
410|403
E935|E849
486|401
428|250.02
721|401
323|599
293|294
491|276
444|427
558|787
414|250.6
250.8|303
153|250
518|780
403|411
396|414
447|401
411|424
496|427
682|8
496|V43
250.13|V46
280|578
491|486
427|999
145|285
496|295
427|412
303|250
536|337
486|517
250|112
413|595
599|433
296|250
403|518
276|250.53
786|789
496|284
786|250
414|280
530|553
196|518
303|276
680|288
585|424
707|785
250.52|250.6
424|250
491|401
599|342
285|596
172|414
428|V45
788|250.6
189|250.01
996|682
276|535
584|780
428|585
250.02|278
429|729
453|250
511|396
428|402
250.02|427
276|593
402|250
518|424
427|724
428|593
250.02|998
785|707
250.01|584
599|401
518|584
486|277
491|250
486|276
112|250.02
E878|401
250.01|491
250.82|707
486|575
413|410
276|599
426|414
276|272
197|196
427|311
403|780
493|486
428|486
403|424
780|521
496|486
238|593
309|V15
934|787
403|996
250.01|E888
276|198
465|285
401|413
584|518
280|535
574|250
277|446
250.01|305
788|276
584|428
413|496
250|V15
295|348
440|272
263|401
997|427
428|V58
424|725
403|569
211|535
682|786
585|250
250|305
682|250.6
250.03|519
197|402
758|244
585|285
428|202
518|276
424|275
337|997
252|427
682|413
496|250.92
156|707
794|250
250.6|250.51
E878|250.7
263|276
413|998
276|446
788|493
998|285
404|585
707|403
486|250.02
295|285
276|331
250|654
567|404
V65|278
427|425
571|303
496|443
305|424
276|584
198|185
403|287
287|410
996|E878
590|112
999|916
70|276
995|599
682|250
70|786
V54|V43
715|285
250.02|280
250.02|625
584|E947
411|250.8
285|584
577|401
V42|250
250.7|250.5
998|724
276|250.6
590|995
250.03|714
574|428
731|730
427|682
575|276
290|250
396|427
569|434
250.7|707
788|41
410|428
578|250
493|V46
250.02|203
272|564
425|416
250.01|300
V15|401
345|530
998|250
599|250
481|428
780|412
250.11|244
94|403
601|E934
575|553
682|451
280|250.02
285|41
433|276
E888|E849
424|276
780|435
401|V10
492|413
456|571
285|281
276|536
403|440
250|733
496|782
574|V85
250.6|285
401|278
535|428
401|211
730|276
518|789
567|250.41
682|285
581|786
250|924
250.03|199
424|414
826|250.6
197|428
530|530
458|433
786|272
276|530
V58|443
197|V44
250|784
715|E885
250|786
787|250
345|401
599|287
V45|412
250.01|278
707|250.01
786|786
599|788
518|491
428|396
729|272
250.01|427
458|250.42
301|250
356|?
707|730
433|342
496|996
411|198
V58|250.6
285|461
410|584
560|294
682|250.01
518|585
403|459
197|278
530|278
276|244
413|414
250.02|412
997|250
285|427
486|250
250.02|531
799|728
717|726
263|285
414|403
403|285
584|403
486|707
357|401
584|280
287|414
486|285
486|710
250.01|414
276|250.51
250.6|558
300|250.42
425|414
276|577
573|571
621|627
784|401
998|998
293|?
197|789
285|276
425|493
342|250
348|296
787|787
202|401
E938|327
496|276
414|414
593|428
402|426
413|786
203|284
726|401
410|414
403|272
295|923
707|38
724|401
V58|382
250|486
493|305
276|162
584|599
402|427
564|250
646|648
728|401
599|823
599|556
486|585
414|427
E885|E849
402|378
250.8|276
305|412
250.81|530
185|250
473|250
425|786
287|401
242|250
682|276
428|426
511|428
427|584
E812|250
437|401
276|496
V63|707
412|780
599|331
202|496
411|V65
411|428
250.02|599
250.02|996
196|997
253|276
276|585
486|196
428|494
410|250.02
427|250.02
847|847
491|250.6
805|805
272|401
250|562
250.01|276
295|728
492|812
204|997
585|491
576|250
424|560
626|621
426|401
250.13|403
493|401
515|403
427|280
276|278
428|423
585|272
427|411
250|535
295|276
V45|414
296|969
481|276
365|361
482|518
276|465
573|336
496|707
E878|787
782|286
584|427
413|427
425|250
280|369
295|401
250.03|724
V43|781
250|V45
424|733
518|434
426|250
403|250.01
416|401
722|724
280|518
V42|599
41|790
578|273
427|287
401|345
276|518
996|482
738|250
780|466
462|?
427|41
250.02|V58
998|250.02
250.02|608
785|250.8
162|112
493|250.02
410|E878
428|250.92
250.93|304
478|787
332|427
276|295
437|250
998|250.51
340|285
729|274
413|584
386|250
70|250
785|427
585|428
425|299
250.01|515
438|V85
401|464
295|560
780|496
250.51|250.6
456|572
38|276
577|250
397|472
648|648
821|824
707|496
427|285
428|997
396|290
785|496
189|198
403|41
792|531
250.7|581
V85|401
518|162
250.02|493
996|V43
715|401
427|242
599|998
411|242
V58|?
331|294
250.02|576
403|707
342|333
276|571
276|296
V58|V43
496|412
785|730
278|724
733|414
599|V62
V85|250
424|389
250|295
682|486
250.8|401
496|E888
287|276
428|424
276|E935
250.03|425
511|799
197|263
507|518
285|280
584|401
486|197
305|599
428|595
845|401
428|250.41
250.02|446
250.4|583
496|997
681|V58
788|331
198|782
780|401
280|428
730|707
959|E885
780|820
789|250
585|250.51
276|682
411|443
288|205
562|414
427|250.01
496|714
396|250.02
V58|250
413|V58
413|250.01
250.03|648
493|530
415|157
518|E880
250.83|348
465|V58
518|250.01
401|599
707|731
304|250
197|162
252|250
425|724
280|V43
272|250
250.6|337
591|562
682|304
250.6|305
593|276
507|428
411|426
250|300
V45|250
780|562
250.6|250.52
112|41
996|453
486|496
425|V45
515|250
562|112
599|403
428|733
599|601
398|396
493|272
380|401
780|438
154|250
428|250.8
276|255
440|292
496|287
481|496
333|780
426|250.01
707|401
305|414
789|794
584|728
263|787
401|781
403|250.41
569|568
250.01|54
995|153
428|459
908|E929
250.51|585
276|707
722|401
424|530
276|V45
428|518
424|402
707|493
780|585
157|197
710|135
507|287
486|599
427|V15
998|496
576|197
401|V43
V85|278
584|250.6
599|427
568|V55
405|785
733|724
250.6|530
276|558
197|151
396|397
250.01|724
574|403
428|41
440|403
250.02|492
53|414
250|281
599|486
780|486
433|424
584|250.01
250.02|295
41|788
584|424
446|599
682|250.42
851|585
414|787
41|276
244|276
276|E942
511|458
250.01|V45
427|250.92
998|682
550|455
492|414
518|998
E947|V49
557|284
996|996
496|402
574|38
401|285
500|786
301|276
530|250.92
276|287
433|272
496|403
491|396
112|250.01
710|515
493|295
250.92|345
584|585
486|424
428|244
780|728
560|599
305|401
250.92|478
729|401
427|585
250.12|996
V45|403
250.02|593
427|E878
410|411
998|627
301|V62
642|250
451|427
204|250
70|577
626|626
584|275
493|280
250.01|277
277|250
205|250.02
276|285
811|E816
511|933
401|555
294|428
518|135
299|41
239|250
411|305
411|518
425|250.02
397|250
402|424
427|790
V85|414
E927|E849
307|305
535|569
289|458
285|562
682|295
512|250
276|473
530|585
584|263
285|715
342|250.02
280|E849
196|250.02
518|437
202|425
780|331
721|250
443|707
427|433
424|411
425|250.92
588|276
458|250
410|578
424|424
486|584
276|V58
724|338
710|285
436|342
250.02|496
316|692
585|396
34|918
427|780
996|411
305|593
560|276
V85|785
560|250.02
410|434
577|276
V65|250
250.13|V58
599|459
250.82|518
511|786
707|250.7
493|41
403|V42
276|515
796|250
707|414
276|799
250.02|722
599|564
303|305
298|401
250.01|496
428|278
351|250
584|41
585|V45
507|560
337|427
786|530
789|280
698|E946
250.03|496
162|786
284|112
424|584
616|250
250.82|428
682|564
733|428
492|427
70|555
156|599
348|379
411|402
722|722
411|276
V09|250.8
403|E947
780|290
599|295
786|?
571|518
574|276
250.12|41
410|507
150|413
289|401
780|332
250.22|250.6
586|276
250.42|707
411|511
496|285
491|250.02
599|997
780|191
567|427
864|850
794|272
337|?
491|518
493|518
285|599
427|V43
562|250
711|41
486|995
581|403
303|584
250.92|278
285|414
250|441
250.01|562
491|307
428|786
162|276
431|593
V15|250
276|403
496|596
414|327
198|172
780|402
292|401
414|426
427|250.51
250.02|738
303|296
567|584
577|575
250.02|719
41|458
276|250.12
428|453
707|826
278|250.12
998|250.03
276|250.01
204|585
491|E885
707|780
42|486
162|196
585|250.4
410|427
786|250.02
425|398
198|112
707|250.02
276|461
250|716
627|401
790|682
402|466
135|425
600|250.6
198|496
155|532
571|V08
292|496
380|780
584|575
429|V45
531|285
305|564
425|585
112|428
571|70
442|V45
707|707
584|493
287|250.9
433|280
794|401
794|794
V58|V15
250.01|E879
496|E928
518|396
595|197
794|780
8|275
591|401
808|808
135|536
250.6|303
V43|401
565|562
157|427
276|199
250.03|V15
250.01|E928
411|491
244|250
518|708
787|388
220|793
782|250
283|250.01
V42|403
250|438
427|998
455|250
E947|276
995|410
585|287
198|276
428|290
920|E888
E884|780
427|272
411|278
426|V45
730|682
707|789
401|729
427|V10
997|553
997|560
599|297
518|493
250.22|41
250.6|250.41
276|813
285|718
250.41|427
496|135
204|428
599|305
518|285
250.01|150
486|204
276|V64
491|799
198|V15
293|V43
466|V58
584|250.4
250.01|272
562|211
250.01|719
496|515
294|401
250.42|403
276|414
585|250.02
574|789
250.01|787
425|228
599|346
599|425
781|250.02
493|443
286|414
250.03|427
211|280
305|304
680|414
250.03|403
682|995
250.92|600
344|724
836|715
278|599
299|493
592|401
401|250.6
403|305
348|414
998|433
584|799
189|401
496|511
E887|250
590|428
585|998
250|327
295|715
780|591
486|785
578|427
250.02|282
577|274
493|786
276|263
707|272
536|250
465|518
278|250.8
584|250
411|250.82
250.82|427
250.01|V42
250.6|518
38|599
250.02|V15
496|780
276|681
530|250.02
250|433
211|427
680|276
518|250.02
492|401
V45|V43
807|250.01
250.02|997
V42|250.41
648|401
401|412
242|684
250.01|294
V62|250
427|800
511|403
250.01|883
428|197
996|E850
250.82|568
285|531
412|V45
290|348
584|250.5
733|905
719|V54
414|786
296|V09
276|253
250.82|276
250.03|405
305|285
404|250.53
812|E849
305|496
403|V45
780|V64
438|250
813|802
785|682
434|250.8
780|403
785|996
432|780
427|436
998|622
276|426
799|V45
250.6|438
425|413
599|V42
707|729
617|218
250.02|805
707|438
721|722
424|780
V58|V45
427|787
881|E885
682|E879
41|250.6
42|428
558|333
250|722
250|785
787|311
217|401
250.01|244
459|70
444|428
496|413
780|295
496|214
202|250.8
403|V12
250|338
998|403
337|414
787|244
428|920
401|276
250|787
491|427
428|787
786|211
440|8
784|272
287|437
208|496
851|427
250.8|707
496|799
496|787
E849|250
427|V58
V58|E932
428|536
736|250
780|998
250.02|244
600|788
599|584
599|208
396|403
428|465
250.9|414
682|250.8
358|244
518|599
250.13|278
340|428
428|812
250.13|425
42|518
413|401
286|728
276|788
424|997
511|250.01
295|493
726|274
518|682
396|250
340|41
998|780
427|8
280|331
250|794
709|250
799|250.8
250.01|416
599|8
556|285
794|786
786|492
707|788
958|250.01
278|493
331|427
300|271
198|427
784|250.4
428|807
V72|401
822|E880
493|780
682|790
291|303
567|V64
343|250
995|38
459|182
428|530
576|157
197|560
780|285
486|290
428|294
996|250
728|780
428|729
569|401
275|252
357|250.52
491|414
305|V15
41|465
682|443
8|458
493|327
997|38
726|733
733|250.8
250.12|493
558|458
401|787
571|784
342|781
303|569
250|443
425|337
882|401
682|41
250.92|287
285|729
250.02|787
560|564
276|112
299|250.93
218|618
250.82|571
584|591
411|493
427|198
295|599
591|250
E885|486
447|250
E927|401
456|403
250.13|276
287|459
710|780
41|599
401|458
728|V85
571|789
402|443
458|562
799|276
507|253
592|250
204|403
790|403
786|511
571|403
250.41|584
250.81|250.7
530|414
V15|V12
560|496
285|564
278|305
427|250.8
411|997
515|599
296|E849
287|585
250.01|805
486|38
276|242
404|250.41
204|79
?|250
276|491
285|250.01
294|365
V45|V58
250.8|272
780|611
242|518
E887|300
682|730
278|530
788|618
784|780
723|276
788|401
490|599
416|397
494|447
411|412
783|719
707|V54
427|426
590|530
398|427
E888|138
250|727
518|411
413|492
276|V11
496|564
493|585
542|250
591|592
250.02|218
293|401
496|429
290|285
276|590
430|272
435|401
401|553
591|596
411|796
578|8
486|491
294|397
453|780
250.7|440
496|358
496|250.6
396|416
493|250.01
414|413
710|70
250.01|V58
592|591
401|714
616|626
427|530
250.41|250.6
410|491
784|294
552|401
250.6|211
511|163
V15|?
250.02|781
512|496
251|250
438|729
427|729
300|278
41|41
250.02|533
491|250.01
518|511
428|999
250.81|V58
250.01|441
250|294
282|401
710|710
291|250
682|357
410|426
996|401
413|723
410|413
518|403
38|428
428|682
410|424
250.41|250.51
414|996
427|578
435|491
996|305
250.02|724
491|112
V58|305
V63|427
250.6|733
709|782
250.02|558
428|799
197|276
250|693
70|789
411|V45
790|571
204|433
780|V10
428|745
403|250.8
415|682
411|250.02
303|244
599|250.42
38|584
710|428
250.6|401
275|303
998|425
571|287
511|427
924|319
566|250
850|518
312|250
278|600
787|438
599|794
780|493
422|425
198|196
250.01|681
424|296
786|414
284|599
413|292
250.02|342
599|244
648|647
426|786
357|682
250|V62
378|250
518|486
799|491
591|788
295|578
530|426
250.02|V27
441|401
785|403
585|288
263|403
414|535
426|272
786|715
285|287
250.6|E933
780|294
112|486
787|211
434|342
781|401
300|414
342|784
599|493
278|614
997|788
518|255
285|736
70|567
403|V15
410|997
358|518
250.02|789
492|276
250.41|403
535|530
250.02|403
486|396
518|578
491|305
411|250.7
V42|997
496|250.01
E878|410
780|V43
648|V27
496|250.51
518|496
272|575
250.01|296
784|428
434|401
428|8
482|250.02
250.01|733
780|293
411|250.6
425|424
518|401
196|401
285|424
595|250.5
280|411
413|250.6
414|437
41|593
564|272
682|135
287|571
288|197
280|562
821|496
435|285
295|625
250.02|413
298|294
V10|V44
310|401
424|250.02
296|300
996|707
808|807
428|E888
112|250.41
531|537
536|272
780|425
253|278
135|250
997|453
623|623
285|250.02
324|285
618|788
250.01|311
491|300
244|530
787|401
491|492
873|E849
V70|276
?|428
998|8
424|736
162|784
413|599
250.02|266
250|867
162|518
482|414
799|401
401|V45
721|402
496|332
242|426
280|401
496|411
434|780
V63|585
276|997
558|250
250.52|362
70|428
789|163
250|413
287|250.01
402|V45
599|E888
998|707
466|518
536|535
E850|V15
332|V15
260|416
410|276
443|250.8
250.22|577
250.01|301
276|404
E888|414
511|788
292|304
174|250
428|873
496|424
428|286
V49|294
682|V45
E932|414
403|298
428|79
414|562
410|599
287|682
261|805
591|567
344|250
724|272
424|349
344|427
303|780
284|276
781|V45
38|250.01
286|296
296|707
410|518
584|425
E858|790
496|303
571|584
782|278
250.02|595
112|569
162|491
424|425
568|401
403|250.6
486|250.82
574|250.02
560|427
427|714
276|342
785|414
411|584
386|402
599|789
780|724
556|8
532|530
250.01|599
516|112
486|987
591|198
V49|250.8
287|250.52
250.01|344
727|401
491|511
250.8|426
595|403
250.8|730
710|402
305|275
332|250
786|294
590|250.02
585|413
415|486
162|216
536|403
38|203
428|790
496|301
591|722
410|451
786|458
E936|250
585|198
296|453
585|444
250.42|585
413|293
585|378
584|284
585|397
403|293
785|425
682|428
285|V54
564|309
287|285
496|440
250.03|?
401|342
250.02|200
997|276
250|696
787|305
780|250.7
496|280
518|416
287|342
250.03|643
250.02|425
250.9|656
459|250
276|794
E937|E884
250|403
396|250.6
511|285
682|V58
E936|E935
198|250.6
250.02|272
416|402
599|473
287|427
788|250.01
518|250.6
780|924
584|933
V85|465
780|572
V62|496
250.81|8
286|424
996|276
433|250
440|V45
250.01|790
584|784
250.82|433
424|532
553|401
373|V08
285|V12
348|438
250.93|112
V70|250
458|780
276|998
8|276
197|562
599|250.52
427|402
153|293
443|250.6
969|E980
250|366
197|250
263|428
785|295
577|574
357|414
411|403
733|427
358|276
596|41
414|250.8
414|425
340|812
785|443
707|599
486|998
466|250.5
296|401
590|515
496|309
996|444
997|511
197|511
515|280
780|596
648|670
250|457
292|E939
276|340
707|278
V42|112
250.02|707
781|724
295|574
535|562
357|285
996|413
428|305
780|343
560|787
453|511
424|V45
250.53|250.6
286|285
427|490
719|V43
424|518
250.83|V42
276|425
724|427
491|593
427|458
813|824
553|244
250.43|585
E878|331
250.02|466
682|E878
571|250
294|414
802|599
571|438
403|599
250.6|813
276|214
250.83|707
250|41
455|280
496|531
342|250.6
599|614
250.02|304
197|414
411|996
989|414
280|571
411|203
403|511
277|278
424|280
250.82|414
276|284
591|250.01
424|397
250.4|428
403|998
424|309
428|198
921|250
733|242
780|250.92
578|203
403|V85
596|596
780|250.5
789|621
786|996
250.11|647
787|?
599|410
274|682
428|515
427|507
567|574
808|138
995|E942
585|404
729|784
250.12|599
250.02|437
263|707
250.02|577
682|427
519|506
289|250
278|V85
197|496
211|780
578|250.6
196|276
788|433
284|E849
808|821
493|998
V85|41
531|?
788|496
285|625
584|286
413|440
595|401
869|599
425|V10
305|V58
642|250.53
250.13|570
276|578
788|443
250|412
285|996
305|531
496|V15
491|585
658|V23
536|112
780|E854
530|786
276|458
E928|250
787|715
434|799
496|E885
300|401
295|301
453|707
295|614
286|276
427|294
337|730
785|285
799|7
681|250
572|572
V58|462
368|401
787|780
518|E950
285|493
840|E927
805|305
585|427
515|276
112|427
V10|785
250.43|403
285|V45
285|492
515|501
244|250.6
250.02|443
515|500
311|293
276|438
728|250.02
V42|250.02
53|562
414|410
427|397
496|716
493|997
820|276
V12|250
622|414
250.02|V43
276|742
428|250.42
70|287
428|416
272|428
433|496
493|414
287|250.02
486|490
250.01|575
250|V27
599|252
560|998
250.6|250.42
728|719
V42|288
437|428
530|401
E888|428
250.01|642
490|427
682|404
458|424
599|357
428|250.6
250.02|571
486|515
922|401
998|571
681|945
592|404
707|344
905|V12
726|250
591|590
8|250.7
562|562
E888|250
203|413
155|571
250.02|288
512|427
421|996
196|414
428|250.51
415|558
491|V10
999|682
585|719
42|276
434|788
436|427
250.01|331
788|428
599|562
593|518
584|285
285|722
584|486
276|283
924|E888
275|250
780|437
285|288
153|496
682|515
397|426
250.2|276
451|447
560|250.92
438|401
337|458
250.11|319
577|250.01
510|511
593|250
411|250.5
790|41
250.01|715
428|429
337|428
535|553
557|562
707|V58
285|V10
427|492
V85|560
530|715
574|425
250.02|729
711|707
590|38
413|255
153|427
280|403
491|V46
785|428
536|530
599|790
V62|493
250.02|300
157|496
789|998
263|250.81
349|112
250.02|511
923|E880
403|496
427|785
493|403
263|250.03
413|280
V12|401
998|41
285|218
511|518
682|278
785|786
E878|250
415|154
200|284
799|410
493|285
780|530
578|331
787|E931
495|453
276|E936
584|850
805|250.6
593|V15
276|275
552|278
585|280
575|424
427|V12
410|785
295|425
599|566
787|272
401|600
41|714
41|530
250.82|799
305|362
786|780
304|519
596|437
242|401
244|8
600|724
250.7|V49
574|737
585|496
276|715
414|728
578|41
426|426
617|617
250.92|V10
536|250.02
491|584
280|593
723|401
491|447
535|401
79|535
413|780
250.7|414
707|459
780|301
599|250.6
493|648
693|250
648|244
157|250
250.02|532
197|997
276|805
444|442
272|278
511|496
218|401
799|250
285|398
V43|250
425|403
430|340
780|788
572|401
592|496
780|593
425|250.8
707|275
790|428
250.01|654
733|285
278|414
553|278
788|V43
250.82|584
466|780
714|401
250|383
599|135
807|813
303|298
263|112
998|153
284|518
255|562
578|401
996|745
584|272
599|V43
780|560
569|558
272|530
401|V15
287|197
682|250.82
518|38
813|250
648|641
453|396
578|584
428|?
288|276
807|807
276|591
396|584
305|491
785|250.81
280|311
198|599
481|518
250.83|536
584|287
444|414
41|E878
496|592
710|250
112|197
402|794
250.02|287
424|729
427|238
300|?
428|288
196|289
424|585
693|E930
427|569
434|428
578|250.01
250|599
482|398
518|799
585|599
730|731
250.01|490
998|401
303|496
577|280
577|518
486|880
584|788
174|434
276|627
250.4|296
53|780
70|70
411|250.51
305|70
413|278
250|724
401|250.42
250.01|535
303|250.12
250.01|653
486|438
198|157
584|413
440|401
599|V10
433|414
276|122
276|250.42
585|401
496|272
425|462
456|285
599|V45
428|E849
285|780
595|250.01
412|401
411|729
600|250
250.8|404
682|94
491|682
250.01|70
428|782
411|244
276|E938
998|198
572|789
413|412
493|455
250|V03
486|493
453|585
276|402
153|197
V17|305
280|537
291|794
787|250.6
41|250.02
250|280
285|535
496|786
618|625
250.6|707
780|512
401|428
584|250.82
272|412
553|250
585|781
427|V42
357|250.6
411|416
427|784
153|492
276|E932
303|291
250.6|426
789|433
681|428
401|593
493|515
592|41
511|486
346|424
250|790
411|560
812|414
425|996
428|295
440|414
584|250.02
278|272
486|94
420|402
436|781
518|414
117|401
295|414
340|491
250|781
401|715
812|E881
250.5|401
575|250
566|578
786|285
303|728
411|437
496|E932
998|560
40|707
250.41|707
486|569
599|278
276|303
185|601
250.81|707
191|305
278|907
620|575
789|250.6
491|250.03
255|427
250.11|38
496|574
305|54
718|401
300|780
411|585
574|280
611|724
427|799
996|250.13
507|250.82
414|244
250.02|396
578|291
507|250
433|784
250.01|998
162|512
727|727
425|396
682|584
401|455
286|250.02
250.02|574
411|425
646|70
706|250
276|782
261|518
460|785
276|153
276|250.82
686|401
599|201
574|600
581|428
707|996
403|304
511|250.8
411|515
94|707
287|211
401|780
250.02|709
434|585
518|292
585|588
552|496
250.01|298
203|787
682|V42
250.01|911
197|530
332|562
331|250.92
564|401
280|285
E849|E888
413|491
345|300
304|280
710|401
518|348
599|515
287|411
312|250.02
255|285
288|200
413|493
286|714
456|428
733|425
465|780
V62|250.6
250.81|584
250.12|305
486|288
585|785
492|599
562|311
250.12|401
584|997
997|434
581|414
225|250
424|562
581|250.4
272|787
691|250
710|599
276|357
276|243
788|412
473|473
493|492
348|250.8
250.83|276
411|453
560|250.01
682|785
518|453
401|?
998|584
300|294
250.82|730
424|340
585|733
496|204
242|599
424|999
201|571
553|285
707|41
424|285
435|428
730|403
511|287
719|41
250.01|426
41|250.03
344|518
493|466
787|784
808|496
997|496
250.7|443
682|731
780|V62
250.02|277
250.11|303
218|626
411|284
426|599
799|305
357|337
150|530
486|295
564|250.6
428|V12
682|272
276|574
V58|466
311|346
518|E878
518|482
427|786
578|340
553|V85
428|492
486|287
70|401
250.8|355
571|486
E878|41
515|518
403|250.51
V85|698
596|585
784|E935
332|296
486|784
250.41|411
250|659
285|553
342|787
8|496
786|428
722|738
V43|E885
401|427
38|574
591|276
511|453
599|578
250.02|535
861|401
244|?
295|304
252|530
812|822
38|451
574|577
426|403
780|198
569|276
996|590
276|714
410|250
491|577
342|427
478|305
443|250
581|599
250.02|296
E947|250
414|V46
569|250.02
250.01|424
707|280
285|412
496|410
38|404
8|285
584|197
272|458
427|250.03
850|780
410|490
411|415
599|?
593|403
473|331
288|799
482|427
294|250.02
998|414
585|789
E934|V10
41|401
280|70
V42|244
E879|285
729|433
574|518
V85|425
571|272
414|998
780|707
275|272
414|789
401|365
34|250
592|711
401|496
860|401
202|284
578|250.02
303|311
459|278
599|682
496|304
590|567
285|E885
718|305
591|997
496|733
428|356
425|41
401|443
599|492
722|564
997|413
998|E870
?|427
250.6|250.53
491|424
466|E849
342|733
682|424
V62|278
427|576
312|318
456|70
712|715
403|250.42
585|250.6
507|493
577|438
560|788
570|196
413|466
576|576
E944|386
250.51|250.41
410|E885
250.51|614
566|250.82
780|349
996|70
402|997
707|250.42
428|578
486|414
682|581
496|E880
535|427
281|414
428|V10
996|730
198|198
573|V85
682|337
411|466
410|250.4
250.01|412
507|112
203|401
453|599
295|V54
V58|162
250.92|401
412|319
427|618
286|428
998|593
198|250.82
276|V12
402|396
8|780
440|730
786|V15
162|135
284|403
799|278
250|521
162|189
453|438
311|309
496|416
584|293
411|V43
401|425
V09|401
412|414
342|401
250.6|995
496|790
416|585
250.01|403
584|250.8
280|218
584|577
780|433
342|276
250.4|403
790|250.02
V15|278
574|496
560|578
250|490
507|189
852|8
784|729
577|41
562|583
398|397
427|416
E924|682
560|518
591|427
413|518
137|518
486|492
425|53
493|724
425|303
403|368
428|253
584|453
560|211
478|716
280|E947
530|276
491|995
989|278
425|780
648|345
627|414
272|465
444|401
578|285
595|250.92
491|530
696|401
401|433
780|327
276|299
788|998
780|428
780|758
261|401
250.42|250.52
295|70
786|250.6
845|250
596|276
584|458
746|401
250.82|401
491|443
723|250
788|295
661|648
41|789
816|E888
276|440
997|599
413|585
707|V12
250.01|660
V42|250.8
599|507
424|521
972|E858
424|426
276|728
496|535
998|997
E878|E849
162|250
153|280
593|591
491|V15
263|E939
394|305
816|E812
303|577
344|250.02
455|244
285|788
575|401
491|327
756|401
250|648
280|V13
357|344
681|727
511|997
491|416
578|807
496|250.5
428|284
293|780
575|272
250.02|519
496|518
577|414
276|507
260|296
344|596
250.82|682
997|E888
515|E885
807|E812
428|404
154|276
293|280
276|E885
292|428
292|E950
356|285
312|312
725|250
250.52|491
285|E878
802|871
493|202
518|305
250|558
285|355
287|E933
558|403
785|V42
836|250
707|250.41
584|V15
276|135
403|135
250.02|378
574|272
492|440
535|280
733|401
923|E885
536|V45
781|241
278|244
250|440
568|250
707|311
786|496
599|198
426|285
465|461
577|357
250.01|781
285|530
789|303
250.4|787
218|617
715|V43
707|807
185|244
404|285
38|578
998|280
8|250.02
389|250
41|8
402|496
250|698
585|203
596|455
998|276
66|719
250.92|585
496|348
511|401
348|427
996|427
276|250.81
584|491
286|294
296|280
462|53
491|441
41|255
426|70
788|596
250.01|174
233|250
584|404
813|41
250.02|716
250.01|920
192|401
V42|V85
571|V42
807|E888
574|V62
424|491
285|709
250.82|496
287|573
518|492
250.52|496
250.92|285
250.81|276
203|288
585|V10
924|E884
427|410
292|333
599|458
780|464
723|250.6
202|250
397|424
E885|286
996|790
348|348
507|584
496|E849
780|518
710|276
202|403
135|715
599|707
998|568
402|731
425|402
70|578
337|728
996|334
583|276
599|729
431|401
496|584
427|162
707|491
38|272
491|494
572|357
305|250.12
696|496
348|585
250.6|435
575|568
461|250
250.03|276
250.8|293
567|348
620|401
789|250.8
584|331
403|515
E812|401
599|715
599|434
250|564
815|E812
560|560
41|716
424|599
584|466
427|202
E932|401
197|V10
590|276
496|38
998|599
E905|250
274|250
493|569
786|794
742|427
584|296
263|599
250.42|276
410|788
813|873
285|786
240|250
135|401
280|250.41
205|250.4
293|E900
272|V15
250.02|578
599|250.4
157|276
585|790
512|E878
518|868
403|278
411|429
593|296
411|V14
466|428
790|599
426|424
571|291
578|428
491|570
518|785
202|?
426|427
425|153
507|599
425|112
711|427
998|282
250.02|844
401|681
295|530
428|792
723|278
478|780
245|250
276|362
V10|692
414|416
715|719
866|861
578|788
309|301
196|255
250.42|583
496|250.8
550|244
198|V10
905|E929
707|741
512|276
428|444
789|569
280|458
496|41
41|780
272|433
250.01|251
459|707
428|327
427|512
312|301
396|250.7
599|340
425|438
537|285
305|V10
41|274
517|333
250.22|584
155|401
437|403
532|250.6
198|585
851|518
553|789
250.01|425
446|511
285|250.51
280|707
585|V42
592|788
428|785
789|286
781|784
574|584
404|780
996|300
250|365
810|E888
682|794
309|E947
584|507
433|427
788|600
174|511
611|276
729|782
250.8|?
496|473
199|250
250.6|428
496|289
?|276
599|38
E817|305
560|997
784|781
162|250.02
780|41
E935|276
584|783
599|344
780|272
413|250.02
784|276
250|369
567|403
250|331
250.5|362
746|285
428|250.03
V58|V49
V63|372
780|305
79|287
466|276
250|782
585|784
599|E930
825|E849
622|305
567|428
414|250.4
276|411
730|401
415|250.02
250.02|514
276|317
411|292
573|250
428|514
780|920
579|250
282|250
340|293
515|V12
578|280
865|V85
348|599
284|287
599|816
584|305
493|584
273|276
452|573
250.11|287
453|197
560|486
496|458
416|250
303|438
584|574
401|733
250.92|38
518|733
242|585
280|496
428|466
250|719
403|787
303|715
274|401
805|E884
595|715
342|437
337|722
305|681
V58|522
444|682
E888|250.92
250.01|729
250|496
969|780
276|131
250.8|V58
250.6|412
599|250.8
V46|250.02
682|708
518|518
204|54
780|162
280|564
305|250.02
802|427
721|716
276|991
493|599
789|438
280|280
729|250
996|530
401|250.5
625|305
522|401
799|250.52
682|396
492|780
280|427
644|250.01
713|707
791|682
486|304
152|531
850|250.01
599|438
560|780
292|404
285|250.6
198|414
511|785
327|V15
530|296
533|535
441|492
154|284
600|599
401|343
443|272
577|V15
276|345
428|311
424|786
V58|412
491|726
428|573
196|428
250.02|782
250.02|967
599|575
369|370
403|786
411|112
411|530
584|396
780|250.02
349|276
278|416
426|412
250|807
396|404
282|244
276|V43
205|414
250.6|278
786|493
998|V85
535|403
599|413
305|789
V58|278
276|564
428|715
403|E879
303|V62
204|414
427|570
617|250.01
250.02|564
276|259
648|250.91
805|780
922|923
783|787
491|998
185|441
348|250
70|296
305|281
38|780
493|V42
263|808
396|401
285|286
V85|402
303|V64
V10|473
153|401
153|276
428|204
493|433
496|842
E888|496
250.12|276
491|286
263|280
995|453
250.92|276
427|185
402|996
276|396
41|996
250|296
276|203
135|276
290|437
414|781
284|162
514|425
722|250.01
282|573
428|V57
V58|593
413|403
794|305
861|E819
411|578
250.01|512
780|288
428|571
191|599
276|250.1
V12|278
585|780
285|812
780|432
426|250.6
440|285
198|162
493|442
70|E931
486|162
250.02|696
250.53|250.43
491|70
250.02|131
255|287
8|792
41|E929
511|281
V58|457
287|599
250.02|616
599|595
707|138
493|397
250.02|686
552|V64
707|585
250.02|705
799|427
451|278
295|305
250.6|427
340|710
440|585
535|285
453|272
276|785
250.51|969
396|496
276|608
276|309
304|V12
70|309
154|V58
496|255
780|873
287|782
402|250.01
466|414
425|584
428|922
V54|401
998|428
250|333
250.8|428
401|493
290|276
188|250
402|413
348|995
516|185
427|292
311|907
311|300
414|496
250|345
357|298
813|733
682|250.03
794|530
721|724
682|426
250.83|780
453|428
722|305
401|296
428|303
569|427
719|924
730|785
285|425
491|403
250.01|707
707|?
250.53|V42
174|198
427|E885
860|585
729|427
250.01|402
595|780
398|425
799|250.02
366|780
625|624
250.6|V58
250.12|38
250.02|70
451|250
250.01|799
276|E884
598|493
277|285
558|575
296|411
780|997
781|424
322|564
303|682
584|112
780|250.6
276|250.03
710|288
V42|272
511|491
729|458
285|734
434|250
292|780
250.82|585
42|112
723|V15
E879|112
571|599
403|286
584|707
682|997
E879|141
715|244
403|553
345|996
218|280
572|427
491|402
305|438
162|729
218|218
426|242
515|357
424|272
368|250
711|250
571|572
424|E880
428|250.4
458|558
933|530
250.42|250.6
414|250.82
348|518
203|599
202|250.02
204|813
807|414
492|493
250.01|342
218|278
E879|411
728|295
295|345
401|288
205|284
574|626
716|250
298|305
E888|396
812|811
427|920
453|276
783|794
614|285
250.8|414
304|250.22
493|?
805|427
682|729
403|453
414|486
496|459
782|250.02
285|E849
996|595
592|340
574|202
276|250.4
558|V15
E881|E849
292|682
V85|787
389|786
410|496
414|278
403|727
518|577
491|280
530|?
403|784
560|789
458|276
301|301
292|786
412|250
296|V17
648|250.02
276|570
304|465
V18|?
518|530
518|560
717|717
438|276
807|805
E888|427
584|151
266|250
995|590
491|197
285|V64
427|719
410|444
250.02|969
285|250.52
294|995
401|995
348|411
428|415
70|V43
415|560
794|414
287|288
346|272
707|242
V42|V44
403|253
486|413
378|493
E878|414
280|997
465|250
276|490
304|276
E935|428
575|496
252|241
786|296
603|250
276|592
599|536
493|250.82
733|578
427|577
481|995
437|312
305|287
304|486
592|414
507|401
250.6|250.12
518|574
V23|648
998|996
411|410
V85|511
511|198
285|V43
799|428
401|512
414|746
280|507
401|785
401|70
924|E885
428|E932
996|157
403|295
78|75
486|250.6
305|791
413|490
38|250.03
244|272
518|250.7
211|401
429|250
641|648
745|250.4
493|410
203|427
560|V10
280|8
V43|E927
397|402
V45|V65
492|272
276|70
162|?
519|414
287|V66
794|716
401|416
485|250
250.03|599
250.01|309
581|V58
272|?
482|276
250.01|956
496|241
250.01|553
425|V58
250.03|882
E829|401
250.01|694
576|295
724|344
560|402
434|440
150|198
403|535
189|511
486|305
41|682
432|426
303|401
250.11|560
562|788
997|428
427|327
756|276
730|250.03
599|286
250.92|799
309|278
427|781
434|276
576|784
E878|285
799|518
458|427
295|518
581|162
135|428
599|646
414|305
593|493
574|250.6
250|319
788|342
424|807
112|577
496|397
906|250.6
805|337
278|250.1
E942|250.4
729|354
250.4|581
456|280
414|424
560|682
584|785
861|276
482|516
599|710
V45|584
280|211
411|492
288|733
710|583
411|786
331|431
571|218
873|E888
707|735
707|999
V63|780
840|432
250.01|786
518|410
799|736
V10|530
492|250.93
112|305
V70|496
415|518
424|70
722|560
250.4|585
416|424
70|571
719|496
V65|?
403|250.02
112|414
136|V43
403|E888
496|905
305|309
433|79
287|V70
507|414
276|332
196|250
211|562
285|285
611|610
276|705
272|V10
V45|V10
576|793
V18|789
250.01|493
344|453
309|493
250.92|427
511|196
795|786
482|786
250.02|440
E950|458
581|250.52
590|403
998|411
250|V64
250.12|578
276|368
276|290
276|453
396|402
844|250
682|996
V43|244
805|808
250|600
331|414
585|553
427|443
54|V15
728|599
447|440
403|536
574|574
296|530
428|535
733|568
787|789
492|438
458|301
276|245
557|518
196|786
998|296
280|570
414|250.92
425|593
707|416
730|428
780|298
642|250.4
415|584
799|599
518|590
491|285
303|278
674|250.01
599|426
255|276
276|E944
280|414
780|786
593|433
824|401
413|281
197|250.01
295|486
263|250.6
285|E888
786|461
250.12|458
996|403
250.6|696
707|584
V58|276
682|744
535|723
250|426
426|276
255|250.8
486|560
291|276
466|79
491|527
560|493
E849|584
567|250.43
575|573
8|V12
404|250.4
162|401
402|425
V45|272
496|311
572|198
250.02|284
571|286
604|564
304|493
599|432
276|726
564|V10
782|593
707|201
250|607
250.8|681
416|403
893|345
E932|250
820|496
784|E888
242|54
780|E850
729|276
998|905
531|250
560|585
414|682
403|292
404|781
518|558
507|250.02
424|593
536|357
411|V15
282|333
276|694
682|280
518|331
250.6|599
198|424
780|250.01
70|414
552|250.6
599|203
427|430
560|285
8|456
583|?
250|246
789|456
486|564
599|600
196|174
285|733
V10|V45
710|530
342|V12
204|496
250.03|41
162|272
682|173
424|441
784|461
162|396
424|300
585|349
535|41
600|596
211|V72
786|585
785|112
518|272
304|250.6
496|227
571|427
297|298
305|300
491|578
285|618
402|250.4
560|41
568|311
701|250
493|402
E849|428
733|424
425|250.01
E933|250.01
414|571
414|402
285|569
427|435
250|459
397|272
424|342
305|403
298|250
426|486
E885|997
204|486
359|V46
250.12|584
998|453
562|716
496|461
493|250.03
403|583
707|444
263|493
303|437
41|532
196|V10
250.93|401
285|E818
998|733
518|997
305|V12
287|578
493|461
620|218
787|154
250.02|E932
287|V43
38|426
294|493
806|584
276|781
403|493
444|998
279|250.02
250.01|V27
342|346
253|562
996|250.02
250|437
569|403
285|E935
530|427
162|287
415|427
428|263
287|786
250.6|41
250.6|358
730|E930
250.52|250.7
278|780
250.8|417
799|185
427|E942
414|285
304|70
518|575
E888|401
426|458
414|V58
805|250.92
599|293
428|162
V57|V43
153|250.8
413|298
292|276
599|311
481|427
250.02|518
413|V42
496|V46
205|428
362|250
574|535
155|275
309|331
250.81|585
997|426
518|317
202|599
578|276
396|433
456|250
38|250.4
558|244
427|710
486|203
493|465
304|309
425|530
596|V10
309|414
250|799
537|599
511|300
491|411
413|272
515|996
198|41
V09|496
311|305
150|V55
411|794
41|348
458|401
788|598
997|250.02
276|709
840|401
682|459
959|?
997|512
70|304
578|571
574|794
427|331
285|153
276|V65
215|250
591|648
276|995
620|599
198|997
484|515
440|305
250|429
70|707
791|41
427|997
511|682
536|553
485|112
250.6|V42
428|721
250.6|250.83
710|715
730|41
599|821
759|459
560|465
515|783
305|571
218|620
276|441
112|131
413|552
465|414
453|799
682|296
799|515
372|272
276|433
496|715
296|710
293|402
250.02|V45
250|573
427|342
410|780
211|250
491|780
583|585
401|784
285|?
852|599
574|427
576|496
492|799
571|250.02
401|583
511|250.6
250|783
250.83|585
250.02|459
661|V27
648|250.41
707|70
716|726
250.51|414
783|788
V85|250.02
428|955
585|462
401|332
599|V15
496|593
578|204
276|225
789|790
200|250
250.01|197
781|799
250.01|997
414|365
573|401
203|425
276|824
413|789
569|428
581|250.6
276|369
496|571
486|411
578|599
70|305
344|401
E878|428
577|997
535|535
511|162
38|41
427|211
284|428
285|278
530|535
403|562
496|274
996|998
301|722
285|E928
294|311
585|E930
719|438
682|447
280|305
V42|426
496|721
38|263
785|250.4
250.02|790
786|782
850|920
440|425
790|785
413|721
584|38
850|845
996|410
789|428
258|569
250.8|496
276|250.11
780|E878
648|660
728|276
305|278
427|712
305|562
780|710
446|287
250.02|723
719|427
344|139
357|599
285|593
681|401
493|726
565|250
574|273
427|E935
278|736
948|E894
196|611
E878|997
401|250.01
250.93|70
423|414
428|482
276|378
453|427
780|411
E885|414
710|493
435|784
428|260
250|729
426|416
599|437
682|710
305|?
295|342
682|305
480|401
414|250.01
411|280
403|785
112|278
599|250.7
478|250
820|812
682|780
V58|345
682|253
537|567
8|263
41|403
753|250
492|788
250.02|201
E933|?
V02|V09
571|401
780|303
261|576
492|562
255|253
280|998
560|410
E879|401
300|311
591|280
584|434
707|285
411|780
496|188
577|250.8
492|786
285|456
135|285
428|433
784|782
250|V43
276|708
511|250.02
250.02|289
585|250.42
996|496
788|414
351|401
250.51|401
196|599
733|716
459|272
599|560
162|414
414|433
810|812
560|707
394|433
584|410
E880|414
424|E849
276|250.23
591|414
788|250.82
276|273
275|402
790|401
401|441
295|575
250.6|577
428|250.82
543|250
781|342
V15|414
491|793
466|493
530|244
250.01|610
571|535
470|478
574|576
577|486
466|250
731|681
780|958
357|276
305|425
V64|401
E932|599
428|569
599|250.13
396|438
70|458
648|54
425|785
733|784
E947|E849
403|?
204|693
280|584
714|402
245|?
342|438
410|396
924|920
611|401
491|790
486|997
428|553
198|560
428|560
8|443
496|444
515|714
571|250.01
410|707
491|425
536|789
348|401
286|401
414|274
784|626
250.2|599
444|459
250.01|722
238|250
280|242
601|788
413|285
411|596
276|792
304|786
276|271
285|332
486|416
518|425
273|414
415|428
281|909
276|372
728|402
511|394
574|569
569|710
493|464
785|276
278|781
998|790
277|276
305|295
569|560
458|428
707|413
730|250
155|E947
202|E888
789|530
398|414
291|997
8|428
996|250.51
272|414
511|414
202|428
410|823
305|V18
585|276
873|369
707|250.81
250.82|377
413|250.41
591|285
535|211
263|154
585|707
250.11|403
584|414
780|V58
202|281
278|V10
599|577
355|924
788|204
304|496
599|787
V42|V58
280|250.42
263|250
250.02|536
250.8|285
428|342
997|442
411|V85
780|V65
272|288
786|427
348|202
785|518
309|305
560|E885
403|284
253|648
V62|272
592|617
578|710
285|250.92
786|305
250.42|428
172|250.6
E819|250
997|738
441|250
599|996
444|599
584|481
275|?
372|?
V42|518
746|414
250.02|416
250.01|501
V64|250
305|272
486|250.4
348|293
683|296
411|250.52
250.41|585
38|585
426|496
611|250
327|401
530|578
707|457
496|E884
625|401
458|414
437|276
996|414
466|569
250.43|250.53
727|414
162|357
444|V15
403|263
250|416
723|784
305|427
250|625
E885|272
584|242
250.01|411
577|599
305|882
413|41
250.6|713
415|263
571|276
428|112
250.01|304
204|287
309|300
619|250
403|438
196|185
560|V15
496|293
607|733
599|E880
611|41
599|288
611|288
250.42|404
193|245
996|585
428|784
416|396
790|490
250.6|112
625|250
507|996
V63|250.52
250.92|E885
70|250.6
707|288
585|996
E878|440
813|276
331|V58
491|196
403|412
V42|250.6
820|E888
594|250
516|413
411|535
786|411
154|V44
162|997
404|250
348|276
784|E942
285|250.8
519|998
427|593
729|V10
250.02|242
997|436
266|396
784|728
426|782
288|574
250|575
?|250.02
414|440
276|294
250.6|250.43
789|571
560|553
728|V12
496|681
38|785
157|198
482|493
V45|599
324|263
786|625
250.82|250.6
575|555
196|287
425|411
788|427
530|780
491|287
463|?
310|250
780|429
8|401
584|250.42
250.02|331
301|300
453|440
437|923
123|304
250.01|593
728|250.12
427|E941
481|250.6
427|728
250.02|411
401|275
574|575
414|724
595|233
410|V45
577|278
426|410
496|756
837|825
595|591
284|789
780|250.03
599|412
287|456
284|401
272|244
425|608
E944|250
557|250.01
780|E935
424|785
414|429
784|342
427|404
V10|401
599|728
997|682
486|590
585|250.01
780|V12
250.01|718
E849|E966
599|E878
799|295
571|275
303|292
535|276
572|276
997|411
250.02|8
428|783
V58|427
296|785
730|94
250.13|530
287|403
V62|401
590|70
218|568
411|759
304|424
451|250.43
403|275
614|401
250.2|584
585|338
250|721
402|416
250.02|491
518|250.12
250.01|530
53|250
276|V15
410|305
578|424
250.8|53
425|301
574|396
578|238
414|585
197|491
414|202
578|303
276|280
427|E849
448|401
780|275
584|782
250.8|E932
250.02|303
112|V65
492|518
411|V42
250|458
153|E934
112|E942
348|403
593|250.6
599|V58
558|599
250|466
218|614
486|198
250.01|789
401|290
250|V18
780|794
404|188
428|410
585|162
162|428
569|707
618|617
441|584
515|E947
682|293
162|492
303|250.02
648|642
427|438
599|591
456|276
492|250.01
892|250
425|285
250|V23
785|426
711|731
507|578
786|425
403|280
427|192
250.6|E812
511|423
300|317
584|996
577|780
427|515
444|403
401|295
276|511
276|250.92
416|414
244|414
250.02|35
415|444
465|?
424|998
455|536
250|428
V03|?
276|300
434|574
585|250.8
154|401
998|736
284|556
599|784
997|41
276|384
591|250.02
486|580
558|250.01
599|242
715|305
242|681
425|332
278|789
322|38
571|962
250.01|V15
V15|799
V85|327
696|789
94|276
788|594
291|291
295|424
351|351
428|506
280|250.6
790|786
296|780
786|250.01
410|996
584|433
780|286
404|413
507|427
719|250.01
680|585
250.41|682
250.4|250.5
446|8
402|250.6
599|396
486|296
298|301
V54|250
584|435
493|162
496|591
723|250.1
244|490
569|792
401|465
995|584
262|V10
250.52|411
707|279
285|340
344|336
595|618
250.41|492
481|491
425|596
599|733
287|784
496|294
813|998
453|V10
304|883
79|280
250|268
496|V01
433|V12
535|250.6
584|V43
591|593
284|202
707|507
785|275
250.43|404
577|250.02
493|79
730|250.8
V58|250.53
281|294
585|455
305|780
250|V17
314|301
428|196
515|455
286|786
250.5|272
280|424
785|250.82
250.11|331
V85|?
205|276
682|686
707|8
276|304
438|250.01
342|410
292|518
428|726
414|348
V58|272
560|459
707|362
V12|V58
250.92|183
577|272
595|560
617|626
291|493
250.43|581
291|780
782|414
574|411
682|244
197|188
250|332
493|203
V10|305
V42|412
569|41
786|V45
280|261
487|482
567|401
799|496
198|250.02
427|188
486|8
733|288
112|493
593|401
197|552
276|626
250.6|788
241|250
790|427
296|414
585|440
250.03|305
284|136
403|282
491|250.41
411|250.92
557|568
486|453
707|808
250.13|V42
278|413
707|786
250.82|287
295|E888
585|514
578|455
998|413
444|440
?|703
496|300
784|787
786|599
490|401
327|250
427|286
780|E932
573|410
453|E878
428|933
780|V42
252|593
571|?
782|?
258|255
424|V49
530|250.6
V85|416
575|38
511|424
530|280
625|998
785|731
197|584
250.83|E888
584|282
780|310
414|733
276|487
272|331
V62|297
428|596
250|228
599|333
276|569
696|730
491|295
307|250
285|410
287|287
291|296
698|E942
250.02|796
558|722
250.92|402
242|785
38|731
V42|523
453|453
722|250.8
780|E939
722|721
786|719
574|492
416|435
784|250.7
577|305
295|335
250.02|799
250.13|518
276|185
786|729
424|707
250.03|787
781|285
397|396
E944|785
421|427
V85|458
70|787
250.01|295
575|682
150|70
454|250
295|296
599|593
413|337
135|517
V58|780
569|458
280|780
E935|E939
584|250.11
300|V45
577|787
202|458
820|865
514|414
250.22|331
781|729
250.8|731
437|V12
197|272
433|433
E932|435
401|294
599|453
524|525
496|453
799|415
578|530
420|426
560|536
711|716
E879|788
416|574
593|E946
411|433
998|578
571|284
491|453
156|197
780|V45
348|E812
403|581
296|428
276|319
413|E931
278|?
998|E849
410|784
428|38
799|780
496|202
780|453
455|272
250|998
584|V58
276|416
197|599
V58|584
733|305
331|250
94|782
280|E888
995|466
524|473
427|250.12
730|250.6
496|569
E878|V45
V45|585
53|250.5
591|403
997|285
424|403
196|553
518|438
285|477
38|482
719|E880
403|591
707|204
581|250.5
474|780
515|486
276|V49
722|427
680|250.02
616|286
496|802
453|198
204|401
461|793
276|174
287|396
996|?
V45|263
518|358
786|250.92
8|250.8
733|413
E880|250
338|401
410|425
466|788
410|277
437|250.02
250.92|786
34|752
348|332
378|378
435|289
250.01|794
276|E888
789|401
401|250.93
599|402
496|396
276|V10
444|997
244|301
157|285
873|781
397|799
998|E888
562|401
592|599
250.02|435
486|722
599|250.92
562|595
585|492
788|530
416|285
287|70
E884|290
466|427
560|401
42|711
682|110
805|802
V62|402
285|V44
285|707
680|250
250.83|?
576|575
38|414
250.42|424
272|536
79|278
V42|424
562|578
304|305
462|401
403|153
276|V85
250.22|799
276|796
424|413
425|466
536|401
196|285
491|756
424|386
275|414
40|584
842|807
996|E879
427|531
E881|401
511|490
873|250.6
285|V42
648|250.03
710|425
250.41|70
434|997
342|433
E849|402
V43|263
274|715
924|923
427|440
413|581
428|995
202|V46
518|402
440|276
277|486
401|V85
425|998
323|41
496|266
250.01|556
331|357
8|785
812|715
710|250.02
198|250.01
272|250.6
287|244
626|V15
590|205
599|279
294|348
736|401
250|E932
722|414
492|473
413|997
300|250.43
965|?
585|V44
250|605
997|410
41|427
680|496
427|794
805|840
311|278
8|787
V15|V61
V10|250.4
585|442
577|496
307|276
410|433
281|250
531|280
427|E932
117|112
599|404
E879|E849
530|272
293|250
785|785
401|627
427|E888
41|693
425|782
202|447
284|285
397|584
433|403
558|401
250.2|V58
250.02|600
648|665
496|?
591|595
780|733
496|726
599|70
276|736
711|274
250.01|792
718|715
552|552
714|790
204|593
730|686
250|351
286|427
285|532
196|496
550|250
414|584
416|428
428|845
250|465
473|250.4
276|250.5
707|E878
426|238
403|396
593|593
717|401
295|357
250.8|278
507|276
V42|536
428|300
789|414
496|250.42
427|453
493|112
575|599
511|438
427|571
250.42|496
250.13|250.43
285|578
277|250.03
427|317
682|250.41
349|585
288|333
575|535
428|996
682|440
332|331
424|920
519|787
285|511
780|782
518|458
292|250.93
427|431
V42|707
578|491
424|253
413|295
296|304
403|682
578|286
486|473
295|300
996|780
571|E933
250.82|595
250.02|426
250.43|584
710|V17
434|303
560|38
540|996
718|250
250.5|250.6
112|465
599|558
174|V45
511|780
681|250.6
456|789
482|250
294|272
250.03|582
434|496
276|729
V42|425
481|250.92
788|438
593|285
790|707
424|396
277|414
789|70
250|518
789|305
590|344
717|719
112|272
253|786
585|250.43
997|997
790|790
250.02|530
250|V85
592|412
465|401
174|599
294|296
491|250.82
995|995
296|290
204|511
38|415
813|E885
250.02|701
305|V08
553|568
453|287
V63|584
530|211
560|250.41
594|716
785|599
244|382
V63|785
437|331
737|V85
250.02|458
250|477
722|V45
V85|250.92
458|465
486|250.81
599|695
276|348
805|876
584|482
682|356
E932|290
295|799
578|436
496|112
516|V66
692|253
794|412
333|E939
553|276
958|730
250.92|V65
354|250.6
614|250
E888|403
402|250.5
285|458
581|486
198|170
411|703
427|996
595|599
756|414
250.52|285
998|424
276|600
369|493
301|496
574|250.92
428|924
397|394
552|403
304|304
599|348
437|342
157|401
428|E944
283|599
196|197
789|789
574|291
250.52|428
518|519
427|600
527|402
584|426
710|729
276|38
250.6|625
70|780
493|E849
401|331
910|E880
731|250.7
413|530
710|585
255|496
285|250.4
840|250.82
E968|873
305|402
E932|725
250.22|599
562|428
599|E934
263|287
282|250.93
805|733
204|790
584|590
250.02|892
293|309
532|287
755|250
428|250.23
250.92|721
648|250.12
728|403
493|745
578|569
427|868
492|202
211|455
272|577
V54|922
680|401
403|162
