00
272
571
305
786
403
599
427
402
250.02
E849
558
491
42
428
444
577
285
250
278
250.81
496
585
731
721
280
453
291
682
920
518
V14
411
E942
607
425
112
276
250.92
401
707
995
250.01
424
681
648
781
250.6
250.03
785
413
998
790
727
404
626
V12
794
490
793
?
996
567
780
728
462
799
787
486
584
730
414
198
434
591
205
738
250.5
426
694
440
716
566
723
344
V70
E888
162
295
530
135
345
531
397
782
719
789
805
788
574
696
250.7
562
V45
255
627
481
820
435
415
41
807
410
286
493
E878
710
156
532
573
579
V43
V58
304
380
331
202
745
196
250.43
997
38
783
396
150
319
923
357
492
296
283
535
250.11
420
250.82
438
V85
796
536
465
312
274
197
921
620
456
250.4
70
V72
263
211
578
592
250.83
138
729
373
292
398
287
303
V64
510
203
301
470
460
342
145
250.12
157
250.8
466
519
482
412
560
715
511
348
V15
722
153
337
733
309
V10
515
V42
252
244
250.22
864
724
250.13
590
V63
E980
E928
40
288
725
569
8
386
250.42
311
V62
576
552
784
204
220
564
910
603
275
595
581
517
245
253
433
185
680
199
507
478
432
362
349
290
869
250.41
E885
266
994
458
293
E936
756
924
422
711
516
999
250.53
625
791
604
600
E933
250.52
E944
443
464
512
218
E880
907
314
340
54
553
260
913
53
E884
250.51
644
813
163
801
284
242
294
174
193
753
905
572
494
279
327
840
368
822
533
V54
437
212
V18
436
389
336
586
816
289
575
955
352
281
298
250.93
300
299
706
459
812
737
642
429
933
308
251
250.9
346
E932
537
431
365
611
851
850
310
447
568
114
556
201
441
824
395
E931
617
623
V17
277
808
825
372
868
250.33
94
394
214
736
661
155
860
565
V49
189
79
E870
718
455
E879
E826
873
714
726
183
172
388
E887
646
601
542
844
959
332
881
906
416
616
461
E950
V65
752
821
527
867
521
E906
746
909
980
823
836
297
557
E939
883
451
457
369
E821
692
358
430
619
842
615
333
501
747
500
555
870
E947
250.2
670
520
188
378
423
E881
191
250.1
11
V46
200
154
442
405
262
608
282
335
593
485
588
473
374
618
802
712
E927
717
622
V57
360
356
596
E850
614
908
741
250.23
382
322
117
E812
698
480
594
795
270
75
922
605
323
508
965
701
598
446
845
487
V86
865
713
891
958
E938
359
647
792
703
318
V09
967
E917
141
238
E890
652
759
338
317
892
E819
934
969
758
528
709
742
919
483
152
659
180
815
E935
454
E905
513
E854
693
704
945
239
852
911
355
307
E858
484
583
343
131
750
110
354
123
656
173
381
853
E937
7
E829
151
259
683
208
751
691
E968
421
34
847
V60
654
872
866
137
861
E816
377
685
351
9
261
882
V08
324
570
674
550
831
179
353
269
E934
524
136
376
989
987
472
225
917
826
543
811
686
E900
164
800
215
233
927
814
621
E965
241
273
E817
140
E918
463
495
V13
474
810
E853
186
452
972
705
E930
942
534
514
E916
V66
833
246
843
223
580
366
755
522
78
V55
V53
E814
88
